
/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "7Nx-z4-UFg"; */
"7Nx-z4-UFg.title" = "Mégse";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "FwK-O1-jsp"; */
"FwK-O1-jsp.title" = "OK";

/* Class = "NSWindow"; title = "Könyvtárelem szerkesztése"; ObjectID = "L3F-nY-y9U"; */
"L3F-nY-y9U.title" = "Könyvtárelem szerkesztése";

/* Class = "NSTextFieldCell"; title = "Adja meg az elem leírását:"; ObjectID = "MIT-qx-Tpz"; */
"MIT-qx-Tpz.title" = "Adja meg az elem leírását:";
